/* Column title for the name of voice */
"Name" = "이름";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "시스템 기본값";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "This is a preview of the %@ voice.";

/* Label for table with voices */
"Voice:" = "말하기:";

